[
  {
      "key": "0",
      "label": "Inizio",
      "children": [
          {
            "key": "0-0",
            "label": "Chiarimenti generali.",
            "data":"/returns-and-refunds",
            "txt": {
              "es": "<h3>Resi</h3><p>Consideriamo un reso il diritto del cliente di pentirsi dell'acquisto per qualsiasi motivo a suo avviso.</p><p> Questi motivi non avranno a che fare con il servizio fornito dall'azienda e sarà una decisione unilaterale.</p><h3>Rimborsi</h3><p>Riteniamo che un rimborso sia la decisione dell'azienda di restituire il denaro di acquisto al cliente, dopo aver accettato di essere responsabile per qualsiasi condizione in cui ritieni opportuno rimborsare il denaro dell'acquisto.</p><h4>Principio di base</h4><p>Siamo anche clienti di qualcuno. Ecco perché ti tratteremo come vorremmo essere trattati noi.</p>"
            },
            "type": "url"
          }
      ]
  },
  {
    "key": "1",
    "label": "Ritorna",
    "children": [
        {
          "key": "1-0",
          "label": "Quanto tempo è disponibile?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "I clienti possono restituire i prodotti fino a 15 giorni dopo averli ricevuti."
          },
          "type": "url"
        },
        {
          "key": "1-1",
          "label": "Costi di devoluzione?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "Il costo del reso sarà a carico dell'acquirente."
          },
          "type": "url"
        },
        {
          "key": "1-2",
          "label": "Quali prodotti possono essere restituiti?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>Puoi restituire solo prodotti che si trovano nello stesso stato in cui sono stati spediti.</p><p>Non possono mostrare segni di utilizzo</p><p>L'azienda ispezionerà i prodotti ) reso/i ed a suo insindacabile giudizio deciderà se soddisfa le condizioni per accettare il reso.</p><p>In caso di rifiuto, il cliente dovrà sostenere le spese di recupero del prodotto</p>"
          },
          "type": "url"
        },
        {
          "key": "1-3",
          "label": "Entro quanto tempo riceverò i soldi per il mio rimborso?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>In caso di approvazione del reso, l'azienda avrà 30 giorni lavorativi per annullare il pagamento effettuato dal cliente, detratte le spese di spedizione che saranno a carico del cliente, anche quando è stato scontato nell'acquisto.</p> p><p>Il prezzo di spedizione scontato sarà un costo fisso di € 20,00</p><p>L'azienda non rimborserà denaro all'acquirente, ma concederà una nota di credito, un voucher o un codice sconto che può essere scambiato per un altro acquisto in negozio.</p><p>Quest'ultimo non avrà una data di scadenza.</p>"
          },
          "type": "url"
        }
    ]
},
  {
    "key": "2",
    "label": "Rimborsi",
    "children": [
        {
          "key": "2-0",
          "label": "Quando posso richiedere il rimborso?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>Sarà sempre essenziale che l'azienda abbia il prodotto acquistato prima di effettuare il rimborso.</p><p>Quanto sopra significa che il prodotto potrebbe non essere ancora partito per il cliente o che potrebbe essere già in transito, in modo che indipendentemente dalle condizioni in cui si trova la spedizione. Il prodotto deve essere nelle mani dell'azienda per valutare un rimborso.</p><p>Il prodotto o i prodotti che si intendono rimborsare devono essere consegnati all'indirizzo indicato dall'azienda in modo tempestivo e senza motivo in caso di restituzione al produttore, in tal caso il/i prodotto/i si intenderà smarrito dal cliente e non verrà in alcun modo rimborsato.</p>"
          },
          "type": "url"
        },
        {
          "key": "2-1",
          "label": "Sulla responsabilità del prodotto",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>La responsabilità di far pervenire nuovamente in azienda il prodotto nel caso sia stato ricevuto all'indirizzo fornito nell'acquisto appartiene al cliente e non è cedibile.</p><p>Dal momento in cui il cliente riceve sarà tua responsabilità farlo raggiungere all'azienda indipendentemente dai servizi delle aziende o di terzi che partecipano.</p>"
          },
          "type": "url"
        },
        {
          "key": "2-2",
          "label": "Garanzia di consegna completa",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>Nel caso in cui il prodotto non arrivi a destinazione entro un periodo massimo di 60 giorni lavorativi, verrà rimborsato il 100% del pagamento effettuato dal cliente indipendentemente dal metodo di spedizione selezionato in fase di acquisto.</p><p>L'azienda non restituirà denaro all'acquirente, ma concederà una nota di credito, un voucher o un codice sconto che può essere scambiato con un altro acquisto in negozio.</p><p>Quest'ultimo non avrà una data di scadenza .</p>"
          },
          "type": "url"
        }
    ]
  }
]
