[
  {
      "key": "0",
      "label": "Inicio",
      "children": [
          {
            "key": "0-0",
            "label": "Aclaraciones generales.",
            "data":"/returns-and-refunds",
            "txt": {
              "es": "<h3>Devoluciones</h3><p>Consideramos una devolución al derecho del cliente de arrepentirse de la compra por cualquier motivo que considere.</p><p> Estos motivos no tendrán que ver con el servicio prestado pr la empresa y será una desición unilateral.</p><h3>Reembolsos</h3><p>Consideramos reembolso a la desición por parte de la empresa a devolver el dinero de compra al cliente, luego de que ésta aceptara que es responsable de alguna condición en la que crea correcto reembolsar el dinero de compra.</p><h4>Principio básico</h4><p>También somos clientes de alguien. Por eso te trataremos como queremos ser tratados.</p>"
            },
            "type": "url"
          }
      ]
  },
  {
    "key": "1",
    "label": "Devoluciones",
    "children": [
        {
          "key": "1-0",
          "label": "¿De cuánto tiempo se dispone?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "Los clientes pueden devolver los productos hasta 15 días despues de recibirlos."
          },
          "type": "url"
        },
        {
          "key": "1-1",
          "label": "¿Gastos de devolución?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "Los gastos de devolución correrán a cargo del comprador."
          },
          "type": "url"
        },
        {
          "key": "1-2",
          "label": "¿Qué productos pueden ser devueltos?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>Solo se pueden devolver productos que se encuentren en el mismo estado en el que fueron enviados.</p><p>No pueden tener señales de haber sido usados</p><p>La empresa inspeccionará el/los productos devuelto/s y a su sola voluntad desidirá si este cumple las condiciones para aceptar la devolución.</p><p>En caso de rechazar ésta, el cliente deberá correr con los gastos de recuperación del producto</p>"
          },
          "type": "url"
        },
        {
          "key": "1-3",
          "label": "¿En cuánto tiempo recibiré el dinero de mi devolución?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>En caso de aprobar la devolución, la empresa dispondrá de 30 días laborales para ralizar la anulación del pago efectuado por el cliente, menos los costes de envío que correrán a cargo del cliente, inclusive cuando éste haya sido bonificado en la compra.</p><p>El precio de envío descontado será de un cargo fijo de €20,00</p><p>La empresa no devolverá dinero al comprador, en cambio otorgará una nota de crédito, bono o código de descuento que podrá ser canjeado por otra compra en la tienda.</p><p>Éste último no tendrá fecha de vencimiento.</p>"
          },
          "type": "url"
        }
    ]
},
  {
    "key": "2",
    "label": "Reembolsos",
    "children": [
        {
          "key": "2-0",
          "label": "¿Cuándo puedo pedir un reembolso?",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>Siempre será impresindible que la empresa disponga del producto comprado antes de realizar el reembolso.</p><p>Lo anterior significa que el producto puede que todavía no haya salid hacia el cliente o que éste ya estuviera en transito, para lo que sin importar la condición en la que se encuentre el envío. El producto debe estar en manos de la empresa para evaluar un reembolso.</p><p>El o los productos que se intenten reembolsar, deberán entregarse en la dirección que oportunamente fije la empresa y por ninguna razón deberán regresarse al  fabricante, en este caso el o los productos serán considerados perdidos por parte del cliente y éstos no serán reembolsados de ninguna manera.</p>"
          },
          "type": "url"
        },
        {
          "key": "2-1",
          "label": "Sobre la responsabilidad del los productos",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>La responsabilidad de hacer que el producto llegue nuevamente a la empresa en caso de que éste haya sido recibido en la dirección suministrada en la compra es del cliente e intranferible.</p><p>Desde el momento que el cliente lo reciba será su responsabilidad hacer que llegue a la empresa sin importar los servicios de empresas o terceras personas que participen.</p>"
          },
          "type": "url"
        },
        {
          "key": "2-2",
          "label": "Garantía total de entrega",
          "data":"/returns-and-refunds",
          "txt": {
            "es": "<p>En caso de que el producto no llegara a su destino en un plazo máximo de 60 dias laborales, se reembolsará el 100% del pago efectuado por parte del cliente independientemente del modo de envio seleccionado en la compra.</p><p>La empresa no devolverá dinero al comprador, en cambio otorgará una nota de crédito, bono o código de descuento que podrá ser canjeado por otra compra en la tienda.</p><p>Éste último no tendrá fecha de vencimiento.</p>"
          },
          "type": "url"
        }
    ]
  }
]
